[
    {
        "num_site": 30,
        "libelle_site": "Château-Ganne",
        "typologie": "Bois",
        "surf_site": "14.92",
        "descriptif_site": "Intérêt archéologique fort : site médiéval au sein d'un bois. Chateau-Ganne appartient au type des enceintes circulaires très répandues à travers toute l'Europe. Absence de vue sur la vallée de l'Orne à cause d'un couvert forestier dense.\n",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Oui",
        "site_espece_emblematique": null,
        "ouverture_public": "Aménagé",
        "lat": 48.54,
        "lng": 0.24
    },
    {
        "num_site": 26,
        "libelle_site": "Boucle du Hom",
        "typologie": "Zones humides et Pelouses sèches",
        "surf_site": "79.61",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Oui",
        "ebc": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Accessible (non aménagé)",
        "lat": 49,
        "lng": -0.49
    },
    {
        "num_site": 34,
        "libelle_site": "Marais de Colleville-Montgomery et de Ouistreham",
        "typologie": "Zones humides",
        "surf_site": "61.63",
        "descriptif_site": "Coupé de l'influence directe de la mer, le marais est situé dans un thalweg arrière littoral. Il se compose majoritairement de secteurs boisés (saulaies) et de roselières, entrecoupées par de nombreux fossés.",
        "interet_site": "La végétation aquatique et hydrophile renferme des espèces d'intérêt patrimonial dont certaines sont protégées au niveau régional (Scirpe, faux-Pigamon,...). Le marais accueille une avifaune intéressante.",
        "gestion_site": "La gestion actuelle consiste au maintien de l'ouverture du milieu par de la fauche et de la coupe de saules.",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Non",
        "ebc": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Accessible (non aménagé)",
        "lat": 49,
        "lng": -0.28
    },
    {
        "num_site": 18,
        "libelle_site": "Site archéologique de Vieux",
        "typologie": "Pelouses sèches",
        "surf_site": "31.50",
        "descriptif_site": "Cours d'eau peu profond, peu boisé et peu bâti. Ambiance de prairie originale dans la plaine de Caen. Le site présente avant tout un intérêt archéologique.",
        "interet_site": "Prairies et vergers sans intérêt écologique notable. Le ruisseau de la Guigne situé en contrebas du site est un affluent en rive gauche de l'Orne. Il offre un espace naturel de qualité.",
        "gestion_site": "14 ha acquis par le Département. Mise en place de prairies fleuries autour du site et gestion des pelouses type 'espaces verts' autour des vestiges. Le cours d'eau de la Guigne est privé, non domanial. Les riverains ont en charge l'entretien des berges et la gestion piscicole.",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Non",
        "ebc": "Non",
        "znieff1": "Non",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Accessible (non aménagé)",
        "lat": 49.11,
        "lng": -0.42
    },
    {
        "num_site": 22,
        "libelle_site": "Source de l'Orbiquet",
        "typologie": "Milieux aquatiques",
        "surf_site": "1.31",
        "descriptif_site": "Belvédère sur la vallée. Le site présente entre autre petit patrimoine, la roue d'un moulin du XVIII siècle, un ancien lavoir et une petite écluse. Vallée représentative du paysage du pays d'Auge. Anciennes cressionnières.",
        "interet_site": "La source de l'Orbiquet constitue l'émergence d'un système hydraulique qui se diffuse à travers un vaste réseau de conduits souterrains naturels. La vallée de l'Orbiquet est composée de larges versants peu pentus couverts de bois, de coteaux calcaire et de prairies humides de fond de vallée.",
        "gestion_site": "Le site ouvert au public est entretenu avec une gestion différenciée de type espace vert par une entreprise locale.",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Oui",
        "ebc": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Aménagé",
        "lat": 50,
        "lng": 0.42
    },
    {
        "num_site": 12,
        "libelle_site": "Landes et tourbières de Jurques",
        "typologie": "Zones humides et Landes",
        "surf_site": "36.64",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Non",
        "ebc": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Non ouvert au public",
        "lat": 48.4,
        "lng": -0.26
    },
    {
        "num_site": 46,
        "libelle_site": "Marais de Villers-Blonville",
        "typologie": "Zones humides",
        "surf_site": "134.16",
        "type_site": "Délégué au CELRL",
        "descriptif_site": "Le Marais de Villers-Blonville se situe immédiatement en arrière de la route littorale (ancien cordon dunaire). Sa superficie est de l'ordre de 120 hectares repartis comme suit : 90 ha sur Blonville sur Mer et 30 sur Villers sur Mer. Hormis les franges marginales qui sont artificialisées, le cœur du marais est constitué de prairies mésophiles plus ou moins humides. Son rôle est essentiel dans l'expansion des crues. Il récupère les eaux de pluie des bassins versants voisins, ce qui représente près de 15 km². Grâce à un réseau de fossés de plus de 12 km qui la guide vers les Nochs (ouvrages de vidanges côté mer) cette eau est évacuée rapidement et préserve ainsi le voisinage des inondations.",
        "interet_site": "Une partie de la richesse de ce marais réside dans ses canaux et fossés puisque présentant un grand nombre d'espèces végétales d'intérêt patrimonial régional. Les prairies inondées l'hiver se révèlent une aire de repos et de nourrissage pour bon nombre d'oiseaux migrateurs. De plus les parties ouest gérées de manière \" conservatoire \" sont favorables aux espèces en quête d'habitats rares localement (méga phorbiaie, haies, mares)",
        "gestion_site": "Une gestion agricole par voie de convention \" traditionnelle \" de pâturage et fauche est menée sur les prairies du cœur du marais. Sur la partie marginale ouest qui était précédemment occupée par un camping de 11 hectares, différentes orientations sont prises tout en préservant l'ouverture au public : pâturage extensif sur une parcelle favorable à la nidification, fauche avec exportation (vente d'herbe) sur un autre secteur et conservation d'une parcelle en roselière/mégaphorbiae favorable à des espèces telles que le Butor étoilé, la Panure à moustache, etc",
        "sig_zsc": "Non",
        "zico_zps": "Non",
        "ramsar": "Non",
        "rnr": "Non",
        "apbiotope": "Non",
        "ebc": "Non",
        "znieff1": "Oui",
        "znieff2": "Non",
        "rnn": "Non",
        "site_classe": "Non",
        "site_inscrit": "Non",
        "site_espece_emblematique": null,
        "ouverture_public": "Aménagé",
        "lat": 49.32,
        "lng": 0.02
    }
]